"system_settings_name" = "Configurări sistem";
"clear" = "Șterge";
"accessibility_alert_open" = "Deschide Configurări sistem";
"clear_tooltip" = "Șterge elementele nefixate.\nSelectează cu ⇧ pentru a șterge tot.";
"paste_modifiers_config" = "• Selectează cu %@ apăsat pentru a copia și lipi un element.";
"preferences" = "Configurări…";
"clear_all_tooltip" = "Șterge tot.";
"quit_tooltip" = "Închide aplicația.";
"quit" = "Închide";
"preferences_advanced" = "Avansat";
"preferences_pins" = "Elemente fixate";
"copy_modifiers_config" = "• Selectează cu %@ apăsat pentru a copia un element.";
"format_modifiers_config" = "• Selectează cu %@ apăsat pentru a copia, elimina formatarea și lipi un element.";
"accessibility_alert_message" = "“Buffer” dorește să controleze acest calculator utilizând funcțiile de accesibilitate.";
"accessibility_alert_deny" = "Refuză";
"clear_alert_message" = "Ești sigur că dorești să ștergi istoricul?";
"clear_alert_comment" = "Nu poți anula această acțiune.";
"clear_alert_cancel" = "Anulează";
"screen" = "Ecran";
"system_settings_pane" = "Configurări Intimitate și securitate";
"system_preferences_name" = "Preferințe de sistem";
"system_preferences_pane" = "Preferințe de Securitate și Intimitate";
"about_tooltip" = "Citește mai mult despre aplicație.";
"about" = "Despre";
"clear_all" = "Șterge tot";
"search_placeholder" = "tastează pentru a căuta…";
"key_used_error" = "Tasta e deja utilizată.";
"clear_alert_confirm" = "Șterge";
"active_screen" = "Ecranul activ";
"accessibility_alert_comment" = "Acordă acces acestei aplicații în {pane}, aflat în {settings}.\n\nFă clic pe butonul +, selectează Buffer și bifează caseta de selectare de lânga aceasta.";
